LIST_OF_BAN_MESSAGE = [['Решил добровольно-принудительно покинуть сервер', 'К этому точно не причастен '],
                       ['Был отправлен в страну "БАН"', 'Билеты выдал '],
                       ['Был запечатан секретной техникой БАН', 'Техника искусно выполнена '],
                       ['Отправился в БАН', 'куда-то пропал благодаря '],
                       ['Попал в вечное цукиеми', 'Мадара 3.0 ']]

LIST_OF_UNBAN_MESSAGE = [['Был воскрешен при помощи эдо тенсей', 'Местный кабуто '],
                         ['Вернулся в ряды сервера благодаря', ' '],
                         ['−••• −•−− •−••   •−• •− −−•• −••• •− −• • −• ',
                          '−••• −•−− •−••   •−− −−− −−•• •−• •− −−•− • −•   '],
                         ['Был помилован модератором', 'Самый добрый модератор '],
                         ['Уговорил модератора вернуть его', 'Модератор ']]

LIST_OF_KICK_MESSAGE = [['Был отправлен подумать о своем поведении', 'Главный учитель '],
                        ['Исчез по щелчку пальцев', 'Наш личный Танос '],
                        ['Отправился проверять кнопку приглашения на работоспособность', 'Великий указатель на кнопки приглашения '],
                        ['str("КИМ"[:2] + "М")', 'Прогер '],
                        ['Попал под злую руку модератора', 'Злая рука ']]

LIST_OF_MODER_MESSAGE = [['Получает власть', 'Властедарователь '],
                         ['Примкнул к рядам мародеров', 'Одним из которых уже является '],
                         ['Получает звание Джонина', 'При помощи '],
                         ['Становится одним из тех кто может почти все', 'Не без помощи '],
                         ['Купил модератора на интересные поступки', 'Оценил эти дела ']]

LIST_OF_UNMODER_MESSAGE = [['Лишается головы модератора', 'Истребитель модераторов '],
                           ['Потерял смысл жизни модератора благодаря', ''],
                           ['1', '11'],
                           ['2', '22'],
                           ['3', '33']]

LIST_OF_MUTE_MESSAGE = [['Закрыл рот бамбуком и посадил в короб', 'Камадо '],
                        ['', ''],
                        ['', ''],
                        ['', ''],
                        ['', '']]

LIST_OF_UNMUTE_MESSAGE = [['', ''],
                          ['', ''],
                          ['', ''],
                          ['', ''],
                          ['', '']]

LIST_OF_CLEAR_MESSAGE = [['', ''],
                         ['', ''],
                         ['', ''],
                         ['', ''],
                         ['', '']]

LIST_OF_NICK_MESSAGE = [['', ''],
                        ['', ''],
                        ['', ''],
                        ['', ''],
                        ['', '']]

LIST_OF_TWITCH_MESSAGE = [['', ''],
                          ['', ''],
                          ['', ''],
                          ['', ''],
                          ['', '']]

LIST_OF_BANWORD_MESSAGE = [['', ''],
                           ['', ''],
                           ['', ''],
                           ['', ''],
                           ['', '']]

LIST_OF_AUTHOR_MESSAGE = [['', ''],
                          ['', ''],
                          ['', ''],
                          ['', ''],
                          ['', '']]
